[
    {
      "text": "Kids, just because I don’t care doesn’t mean I’m not listening.",
      "author": "Homer Simpson"
    },
    {
      "text": "It takes two to lie, one to lie, and one to listen.",
      "author": "Homer Simpson"
    },
      {
      "text": "Operator! Give me the number for 911!",
      "author": "Homer Simpson"
    },
    {
      "text": "Between your genius and my nothing we make a great team, come on give me a hug!",
      "author": "Homer Simpson"
    },
    {
      "text": "Oh God gets your prayers, but he just clicks delete without reading them...",
      "author": "Homer Simpson"
    },
    {
      "text": "No no honey, I love everything you force me to do.",
      "author": "Homer Simpson"
    },
    {
      "text": "D’oh!",
      "author": "Homer Simpson"
    },
    {
      "text": "You're going to stay your current ages for the rest of your lives.",
      "author": "Marge Simpson"
    },
    {
      "text": "Halloween is a very strange holiday. Personally, I don’t understand it. Kids worshipping ghosts, pretending to be devils.",
      "author": "Marge Simpson"
    },
    {
      "text": "Today he's drinking people's blood. Tomorrow he could be smoking.",
      "author": "Marge Simpson"
    },
    {
      "text": "Bart! Stop pestering Satan.",
      "author": "Marge Simpson"
    },
    {
      "text": "If someone did eat Bart's shorts they'd have a tummy full of pocket garbage.",
      "author": "Marge Simpson"
    },
    {
      "text": "Lisa, you’re learning many lessons tonight. And one of them is to always give your mother the benefit of the doubt.",
      "author": "Marge Simpson"
    },
    {
      "text": "I can’t promise I’ll try, but I’ll try to try.",
      "author": "Bart Simpson"
    },
    {
      "text": "I didn't think it was physically possible, but this...blows.",
      "author": "Bart Simpson"
    },
    {
      "text": "I think Grandpa smells like that trunk in the garage where the bottom's all wet.",
      "author": "Bart Simpson"
    },
    {
      "text": "Very scary, Mr. Flanders, but I've got a story so scary you'll wet your pants.",
      "author": "Bart Simpson"
    },
    {
      "text": "If you don't watch the violence, you'll never get desensitized to it.",
      "author": "Bart Simpson"
    },
    {
      "text": "So much for the days when I could say, 'At least my mother's normal.",
      "author": "Bart Simpson"
    },
    {
      "text": "If you take away our cartoons, we'll grow up without a sense of humor and be robots.",
      "author": "Lisa Simpson"
    },
    {
      "text": "I think you need Skinner, Bart. Everybody needs a nemesis.",
      "author": "Lisa Simpson"
    },
    {
      "text": "I'm proud of you, Mom. You're like Christopher Columbus. You discovered something millions of people knew about before you.",
      "author": "Lisa Simpson"
    },
    {
      "text": "Don't you see? Getting what you want all time will ultimately leave you unfulfilled and joyless.",
      "author": "Lisa Simpson"
    },
    {
      "text": "Shut up, brain. I got friends now. I don't need you anymore.",
      "author": "Lisa Simpson"
    },
    {
      "text": "Mom, look, I found something more fun than complaining!",
      "author": "Lisa Simpson"
    },
    {
      "text": "Well I can't say for sure, but as a Christian, I assume the worst.",
      "author": "Ned Flanders"
    },
    {
      "text": "Can I make my famous mimosa? A little sparkling water in a glass full of regular water?",
      "author": "Ned Flanders"
    },
    {
      "text": "That sounds salty, but you seem sweet. I'm going to call you kettle corn.",
      "author": "Ned Flanders"
    },
    {
      "text": "Now what can I ding dong diddly do for you?",
      "author": "Ned Flanders"
    },
    {
      "text": "Just tell them that God wants them to ignore everything in their bodies that God is making happen.",
      "author": "Ned Flanders"
    }
  ]  